{
  "优惠信息": "Discount Information",
  "应用描述": "Application Description",
  "应用截屏": "Application Screenshot",
  "价格": "Price",
  "欢迎订阅{0}": "Welcome to subscribe to{0}",
  "感谢您订阅我们的 RSS 源，我们是一个致力于为全球用户带来 App Store 最新折扣信息的社区驱动项目。我们的目标是让每一位用户都能第一时间掌握心爱应用的优惠动态，无论是应用本身的价格下调，还是内购项目的限时促销，我们都将为您一网打尽！": "Thank you for subscribing to our RSS feed. We are a community-driven project dedicated to bringing the latest App Store discount information to users worldwide. Our goal is to ensure that every user can stay up-to-date with the promotional activities of their favorite apps, whether it's price reductions on the apps themselves or limited-time promotions for in-app purchases. We will cover them all for you!",
  "关于我们的 RSS 源": "About our RSS feed",
  "专注于推送 App Store 应用的优惠信息": "Focused on delivering App Store app discount information",
  "只要应用价格降低或内购项降价，我们就会及时推送": "Whenever an app's price drops or in-app purchases go on sale, we will promptly send you a notification",
  "每个应用的优惠信息以单独的 feed 形式呈现": "Each app's discount information is presented in a separate feed",
  "RSS 源完全开源，您可以随时查看、贡献和添加您关注的应用": "The RSS feed is completely open-source, allowing you to view, contribute, and add your favorite apps at any time",
  "找到我们": "Find Us",
  "最后": "Finally",
  "如果本项目对你有帮助，请帮我们点个{0}可好": "If this project has been helpful to you, would you kindly give us a {0}",
  "App 内购买项目": "In-App Purchases",
  "{0}有{p1款应用}正在打折": "{0} is offering discounts on {p1 App}",
  "获取名称失败": "Failed to get the name",
  "追踪的国家或地区": "Country or Region Tracked",
  "追踪的应用数量统计": "Statistics of the Number of App Tracked",
  "类别": "Category",
  "总应用": "Total Apps",
  "人为添加": "Artificially Added",
  "自动添加": "Automatically Added",
  "禁止推送": "Prohibit Push",
  "所有": "All",
  "本月应用优惠次数排行": "Ranking of App Discounts This Month",
  "由于支持了根据付费应用排行榜自动添加追踪的应用，现目前大部分应用是自动添加的，应用的质量是未知不可控的，当前这个排行榜会作为后续禁用推送的一个参考": "Since it supports applications that automatically add tracking based on paid application rankings, most applications are now automatically added, and the quality of the application is unknown and uncontrollable. The current ranking will be used as a reference for subsequent disabling push.",
  "应用ID": "App ID",
  "应用名称": "App Name",
  "总次数": "Total Times",
  "名次": "Ranking",
  "统计数据报告": "Statistical Data Report",
  "最新统计数据报告": "Latest Statistics Data Report"
}
